[{
    "name":"Ámsterdam",
    "country":"Netherlands",
    "image":"https://media.traveler.es/photos/61375f03ba2a75fcba4bdd3b/master/w_1600%2Cc_limit/213172.jpg",
    "description":"Amsterdam, capital of the Netherlands! These days the city has a population of just over 790.000 inhabitants and is the largest city in the country"
    
},
{
    "name":"Barcelona",
    "country":"España",
    "image":"https://media.traveler.es/photos/61375f03ba2a75fcba4bdd3b/master/w_1600%2Cc_limit/213172.jpg",
    "description":"Barcelona is a city with a wide range of original leisure options that encourage you to visit time and time again. Overlooking the Mediterranean Sea, and famous for Gaudí and other Art Nouveau architecture, Barcelona is one of Europes trendiest cities"
    
},
{
    "name":"Beijing",
    "country":"China",
    "image":"https://media.traveler.es/photos/61375f03ea50dbd37eade9a3/master/w_1600%2Cc_limit/213176.jpg",
    "description":"Beijing is the capital of the Peoples Republic of China. It is the second most populated city in China and its main cultural center. It is the most Chinese of all of the Chinese cities, beautifully adorned with traditional neighborhoods and royal palaces"
    
},
{
    "name":"Beirut",
    "country":"Lebanon",
    "image":"https://media.traveler.es/photos/61375f0332d932c80fcb80f5/master/w_1600%2Cc_limit/111206.jpg",
    "description":"Beirut is a city with a fascinating history that stretches back thousands of years. Boasting a huge population and intriguing financial and trade heritage, it is arguably the heart of Lebanon."
    
},
{
    "name":"Bergen",
    "country":"Norway",
    "image":"https://media.traveler.es/photos/61375f04f00fb1ba8d86679e/master/w_1600%2Cc_limit/213177.jpg",
    "description":"Bergen is a lively, historic city located on the west coast of Norway. Known for its history as a Hanseatic trading town of fish from the north, Bergen has much to offer those who visit."
    
},
{
    "name":"Dubrovnik",
    "country":"Croatia",
    "image":"https://media.traveler.es/photos/61375f05ea50dbd37eade9ad/master/w_1600%2Cc_limit/213226.jpg",
    "description":"Medieval churches, secluded monasteries and old-school museums are packed within Dubrovniks compact historic centre, a short walk from one other. It’s not all ecclesiastical solemnity"
    
},
{
    "name":"Budapest",
    "country":"Hungary",
    "image":"https://media.traveler.es/photos/61375f04ea50dbd37eade9a6/master/w_1600%2Cc_limit/213213.jpg",
    "description":"Budapest is one of the most picturesque cities in Europe. The dramatic skyline that Budapest is most famous for is peppered with 19th-century architectural wonders alongside the Danube River."
    

},
{
    "name":"Buenos Aires",
    "country":"Argentina",
    "image":"https://media.traveler.es/photos/61375f0472cad4b2dbd5d0d2/master/w_1600%2Cc_limit/213180.jpg",
    "description":"Buenos Aires is the bright, bold and vibrant capital city of Argentina – it’s a bustling metropolitan paradise! It attracts huge numbers of business and tourist travelers every year as well as students from overseas thanks to its famous university. Here are some more fun facts about Buenos Aires well worth remembering."
    
},
{
    "name":"Cartagena",
    "country":"Colombia",
    "image":"https://media.traveler.es/photos/61375f04c4f3d957866678a8/master/w_1600%2Cc_limit/213216.jpg",
    "description":"Cartagena de Indias is a magnificent city on the side of the Caribbean Sea and having numerous pleasant places to see or to visit, places worthy of interests for visitors, imposing monuments and a rich history to discover"
    
},
{
    "name":"Cape Town",
    "country":"South Africa",
    "image":"https://media.traveler.es/photos/61375f04c4f3d957866678a5/master/w_1600%2Cc_limit/213190.jpg",
    "description":"The capital city of South Africa, Cape Town is one of the most intriguing capital centres of its kind.  Many people refer to it as the Mother City, and its home to several historical sites of interest and sites of natural beauty on the outskirts",
    "id":10
},
{
    "name":"Quebec",
    "country":"Canada",
    "image":"https://media.traveler.es/photos/61375f0672cad4b2dbd5d0d8/master/w_1600%2Cc_limit/213238.jpg",
    "description":"Quebec is one of Canadas most fascinating historic cities, offering heritage seeping through every building and clear to see from street to street. In fact, many European visitors may feel quite at home as they walk around the city!"
  
},
{
    "name":"Quito",
    "country":"Ecuador",
    "image":"https://media.traveler.es/photos/61375f06030de94d067fbfd5/master/w_1600%2Cc_limit/213239.jpg",
    "description":"The capital city of Ecuador, Quito, is an interesting place in its own right. Travel 45 minutes from its center and you can experience a phenomenon not many people on the planet can have, you can have one foot on the northern hemisphere and the other on the southern hemisphere!"
    
}
]