[{
    "city":"Netherlands",
    "name":"Amsterdam Canal Cruise in Classic River Boat With Drinks & Dutch Cheese",
    "nameUser":"John B. Jonhs",
    "image":"https://tse2.mm.bing.net/th?id=OIP.9c5j4mJIXw_btkqhP48q2QAAAA&pid=Api",
    "description":"Cruise down the famous canals of Amsterdam during this 60-minute (for travel date before 1 July duration of 75 min) boat tour. Hop aboard the classic wooden saloon boat and sit back and enjoy the beautiful city pass you by. See landmarks while nibbling on Dutch cheese and having a drink",
    "price":"💵💵",
    "duration":"1 hour",
    "hashtags":"['#haveFun','#letsTravel','#enjoy']",
    "likes":0
},
{
    "city":"Barcelona",
    "name":"Fast Track Sagrada Familia Guided Tour",
    "nameUser":"Jennifer Salgado",
    "image":"https://tse2.mm.bing.net/th?id=OIP.J_LEx_J9tG7kU2ZWQgvVCQAAAA&pid=Api",
    "description":"Sail past long lines of tourists trying to gain entry to Gaudis La Sagrada Familia on this priority access tour of the modernist masterpiece. Accompanied by a guide, head straight inside to get fascinating insight into the history of the UNESCO World Heritage-listed cathedral. Admire the opulent ceilings and stained-glass windows while learning about the buildings charismatic creator. Visit the museum to see exhibits on the cathedrals history and observe original plaster models and design sketches",
    "activities":"",
    "price":"💵💵💵",
    "duration":"1 hour 30 minutes (approx.) ",
    "hashtags":"['#haveFun','#ravel','#enjoy']",
    "likes":0
},
{
    "city":"Beijing",
    "name":"Beijing Jingshan Park Admission Ticket",
    "nameUser":"Anna Ramirez",
    "image":"https://tse1.explicit.bing.net/th?id=OIP.XtGlR5HZzqhyiQZXD7O6YQAAAA&pid=Api",
    "description":"Just north of the Forbidden City, Jingshan Park is a landscaped masterpiece with a low hill that offers epic views over the old imperial palace—as well as a tree where the last Ming Dynasty emperor hung himself. While the fee to enter is tiny, the ticket line can be a real inconvenience, particularly in Beijings chilly winters and scalding summers. Prebook to save time and stress",
    "price":"💵",
    "duration":"30 minutes",
    "hashtags":"['#park','#travel','#enjoy']",
    "likes":0
},
{
    "city":"Beirut",
    "name":"Small-Group Tour to Baalbek, Anjar and Ksara with Lunch & Entrance fees",
    "nameUser":"Richard Alvez",
    "image":"https://media.tacdn.com/media/attractions-splice-spp-674x446/0a/a2/cb/8c.jpgg",
    "description":"Skip the self-drive dangers and relax with a designated driver at the wheel as you check off two UNESCO World Heritage Sites and one delicious wine tasting on this action-packed tour. Immerse in the Bekaa Valleys rich history as you explore the Roman ruins of Baalbek and the 8th-century Islamic city of Anjar with local experts. After a restaurant lunch, discover the Chateau Ksara winery and savor Lebanese wines",
    "activities":"",
    "price":"💵💵",
    "duration":"9 hours",
    "hashtags":"['#park','#travel','#beirut']",
    "likes":"6"
},
{
    "city":"Bergen",
    "name":"Guided Tour To Nærøyfjorden, Flåm And Stegastein - Viewpoint Cruise",
    "nameUser":"Erika Golden",
    "image":"https://tse4.mm.bing.net/th?id=OIP.0v-n4iiKsBkzdHUhBM6wSAAAAA&pid=Api",
    "description":"Explore the best of Norwegian nature on this full-day private tour from Bergen to Nærøyfjorden, Flåm, and Stegastein. You'll see the powerful waterfall of Tvindefossen and take in the panoramic views from the Stegastein viewpoint before embarking on a cruise of Nærøyfjord",
    "activities":"",
    "price":"💵💵💵",
    "duration":"11 hours",
    "hashtags":"['#park','#travel','#explore']",
    "likes":0 
},
{
    "city":"Dubrovnik",
    "name":"Blue Cave Small-Group Boat Tour from Dubrovnik",
    "nameUser":"Tony Parker",
    "image":"https://tse4.mm.bing.net/th?id=OIP.S1TRD8rAizib0EtrffPPLgHaHa&pid=Api",
    "description":"Avoid the crowds that flock to the Blue Cave by booking a small-group tour to the popular destination. The boats crew is dedicated to creating an intimate trip and utilizes alternate routes and less-common departure times to ensure you have a less-crowded experience. Plus, while some trips take all day, this efficient tour is offered in both the morning and afternoon so it is easier to fit into your schedule",
    "price":"💵💵",
    "duration":"4 hours",
    "hashtags":"['#cave','#travel','#explore']",
    "likes":0
},
{
    "city":"Budapest",
    "name":"1-Hour&30-min Budapest Evening or Night Sightseeing Cruise & Unlimited Prosecco",
    "nameUser":"Andy Robbinson",
    "image":"https://tse3.mm.bing.net/th?id=OIP.NeNtDRApuML8xUS3-2Lb_gHaFU&pid=Api",
    "description":"You arrive to our boat, and after a fast check-in you are welcomed with a glass of Törley (Hungarian sparkling wine) spritzer or handmade lemonade Choose your own seat, all of them come with an amazing view",
    "activities":"",
    "price":"💵💵💵",
    "duration":"1 hour 25 minutes to 1 hour 30 minutes",
    "hashtags":"['#travel','#explore']",
    "likes":0
},
{
    "city":"Buenos Aires",
    "name":"Gaucho Day Tour Ranch in San Antonio de Areco from Buenos Aires",
    "nameUser":"Lucy Martin",
    "image":"https://tse1.explicit.bing.net/th?id=OIP.EVWaZAr9XHT05IyaUTRDigEjEs&pid=Api",
    "description":"Venture into the wild Argentinian pampas and experience 'gaucho' (cowboy) life on a traditional 'estancia' (ranch)    on this full-day tour from Buenos Aires, including lunch. Saddle up for a horseback ride or 'sulky' (horse cart) tour, visit the    country town of San Antonio de Areco, enjoy a folklore show and tuck into a barbecue lunch, while the gauchos entertain you with    rope tricks and tales of estancia life",
    "price":"💵💵",
    "durarion":"9 hours",
    "hashtags":"['#argentina','#costumbres','#travelRanch']",
    "likes":0
},
{
    "city":"Cartagena",
    "name":"Sunset Cruise in Cartagena",
    "nameUser":"Jessie Maxwell",
    "image":"https://tse4.mm.bing.net/th?id=OIP.-_07QHz18ERWrO2aFRWV7AHaIA&pid=Api",
    "description":"Take a romantic boat trip at sunset on this two-hour cruise from Cartagena. Enjoy magnificent views of the city skyline, with plenty of time to take photos, enjoy the snacks and drinks on offer, or just sit back and watch the sunset over the sea",
    "price":"💵💵",
    "durarion":"2 hours",
    "hashtags":"['#enjoy','#sunset','#cruiseBoat']",
   "likes":0  
},
{
    "city":"Cape Town",
    "name":"Table Mountain, Penguins & Cape Point Small Group Tour from Cape Town",
    "nameUser":"Alex Turner",
    "image":"https://tse1.mm.bing.net/th?id=OIP.pMKf6MCqmbeJtblTHJakJwAAAA&pid=Api",
    "description":"Save time, avoid crowds, and see the highlights of the Cape Town area in a single day on this small-group tour. Admire the colorful houses of Bo Kaap, ride a cable car ride up and down Table Mountain, embark on a scenic drive along Chapman's Peak, and visit the penguin colony of Boulders Beach",
    "price":"💵💵💵",
    "durarion":"8 hours",
    "hashtags":"['#enjoy','#happy']",
   "likes":0
},
{
    "city":"Quebec",
    "name":"Lion's Head Sunrise/Sunset Hike from Cape Town",
    "nameUser":"Luke Sky",
    "image":"https://tse3.mm.bing.net/th?id=OIP.DMDfV6N9jhYjyQCLGLlH5QHaLH&pid=Api",
    "description":"We will be hiking up Lions Head, Cape Town's most Instragram'able hike. We plan to either catch the sunset over the Atlantic Ocean or sunrise from the Hottentots Holland mountains. We enjoy some amazing photo opportunities before our descent. During a sunset hike, we descend in the dark using our flashlights",
    "price":"💵💵",
    "durarion":"3 hours",
    "hashtags":"['#enjoy','#happy','#travelling','#sunset']",
    "likes":0 
},
{
    "city":"Quito",
    "name":"Full Day Quito City Tour Including Teleférico and Mitad del Mundo",
    "nameUser":"Han Organa",
    "image":"https://tse1.mm.bing.net/th?id=OIP.PN24W4b5Z9WJSvM-aIlQCAAAAA&pid=Api",
    "description":"Get a sense of the architecture, history, and culture of Quito during this private tour visiting the citys top sights. Start with an exploration of the historic city center of this Ecuadorian capital, visiting its main Basilica, Independence Plaza, and many more colonial-era sites",
    "price":"💵💵💵💵",
    "hashtags":"['#enjoy','#happy']",
    "likes": 0    
}
]